Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/samediggi.no/samediggi-article-3006.html.tmx
Source language: nob
Languages: sme

source: Sametingets komitémøter i mai 2009 - Sámediggi Sametinget
sme: Sámedikki lávdegoddečoahkkimat 2009 miessemánus - Sámediggi Sametinget

source: Sametingets komitémøter i mai 2009
sme: Sámedikki lávdegoddečoahkkimat 2009 miessemánus

source: Sametingets komitémøter starter tirsdag 12. mai kl 09.00 og avsluttes torsdag 14. mai innen kl. 14.30.
sme: Sámedikki lávdegoddečoahkkimat álget maŋŋebárgga miessemánu 12. beaivvi dii. 09.00 ja loahpahuvvojit duorastaga miessemánu 14. beaivvi dii. 14.30 rádjái.

source: Mandag 11. mai er satt av til gruppemøter.
sme: Vuossárga miessemánu 11. beaivi lea várrejuvvon joavkočoahkkimiidda.

source: Følgende komiteer skal fremme innstilling i følgende saker:
sme: Čuovvovaš lávdegottit galget buktit árvalusa čuovvovaš áššiin:

source: Plan- og finanskomiteen: Leder: Roger Pedersen, tlf. 97 06 23 44, e-post rogerpd@online.no Nestleder: Magnhild Mathisen, tlf. 97 57 25 93, e-post magnhild.mathisen@ffk.vgs.no - Sak 24/09 Sametingets reviderte budsjett 2009 Saksordfører: Willy Ørnebakk, tlf 91 17 47 52, e-post willy.ornebakk@samediggi.no Skyggesaksordfører: Gunn Britt Retter, tlf 91 35 92 22, e-post gunnbritt@gmail.com - Sak 25/09 Revidering av Sametingets arbeidsorden Saksordfører: Roger Pedersen, tlf 97 06 23 44, e-post rogerpd@online.no Skyggesaksordfører: Sten E Jønsson, tlf 97 57 77 33, e-post sten.erling.jonsson@samediggi.no
sme: Plána- ja finánsalávdegoddi: Jođiheaddji: Roger Pedersen, tlf. 97 06 23 44, e-poasta rogerpd@online.no Nubbinjođiheaddji: Magnhild Mathisen, tlf. 97 57 25 93, e-poasta magnhild.mathisen@ffk.vgs.no - Ášši 24/09 Sámedikke 2009 reviderejuvvon bušeahtta: Áššejođiheaddji: Willy Ørnebakk, tlf 91 17 47 52, e-poasta willy.ornebakk@samediggi.no Suoivanáššejođiheaddji: Gunn Britt Retter, tlf 91 35 92 22, e-poasta gunnbritt@gmail.com - Ášši 25/09 Sámedikki bargoortnega revideren Áššejođiheaddji: Roger Pedersen, tlf 97 06 23 44, e-poasta rogerpd@online.no Suoivanáššejođiheaddji: Sten E Jønsson, tlf 97 57 77 33, e-poasta sten.erling.jonsson@samediggi.no

source: Oppvekst- og utdanningskomiteen: Leder: Synnøve Solbakken-Härkönen, tlf. 41 64 57 35, e-post ssharkonen@dcpost.no Nestleder: Per-Ivar Henriksen, tlf. 93 48 43 47, e-post per-ivar@netcom.no - Sak 20/09 Sametingets tilskuddsstyres rapport 2008 Saksordfører: Susanne Amalie Andersen, tlf 92 83 56 49, e-post susanne.a.andersen@samediggi.no Skyggesaksordfører: Else Utsi - Sak 23/09 Sametingsrådets miljø- og arealmelding Saksordfører: Inger Jørstad, tlf 47 75 08 92, e-post incejo@start.no Skyggesaksordfører: Jarle Jonassen, tlf 97 58 16 37, e-post jarle.jonassen@samediggi.no
sme: Bajásšaddan- ja oahppolávdegoddi: Jođiheaddji: Synnøve Solbakken-Härkönen, tlf. 41 64 57 35, e-poasta ssharkonen@gipz.no Nubbinjođiheaddji: Per-Ivar Henriksen, tlf. 93 48 43 47, e-poasta per-ivar@netcom.no - Ášši 20/09 Sámedikki doarjjastivra raporta 2008 Áššejođiheaddji: Susanne Amalie Andersen, tlf 92 83 56 49, e-poasta susanne.a.andersen@samediggi.no Suoivanáššejođiheaddji: Else Utsi - Ášši 23/09 Sámediggerádi biras- ja areáladiedáhus Áššejođiheaddji: Inger Jørstad, tlf 47 75 08 92, e-poasta incejo@start.no Suoivanáššejođiheaddji: Jarle Jonassen, tlf 97 58 16 37, e-poasta jarle.jonassen@samediggi.no

source: Nærings- og kulturkomiteen: Leder: Berit Oskal Eira, tlf. 90 56 54 17, e-post beritoskaleira@gmail.com Nestleder: Lene Hansen, tlf. 97 77 34 90, e-post til.lenehansen@gmail.com - Sak 18/09 Sametingsrådets melding om samisk reindrift Saksordfører: Berit Oskal Eira, tlf 90 56 54 17, e-post beritoskaleira@gmail.com Skyggesaksorfører: Randi A. Skum, tlf 97 09 03 38, e-post rand-sku@online.no - Sak 26/09 Reinbeitekonvensjonen Norge - Sverige Saksordfører: Per A. Bæhr, tlf 48 06 38 61, e-post per.a.bahr@samediggi.no Skyggesaksorfører: Knut Store, tlf 95 72 06 29, e-post knut.inge.store@nesseby.kommune.no
sme: Ealáhus- ja kulturlávdegoddi: Jođiheaddji: Berit Oskal Eira, tlf. 90 56 54 17, e-poasta beritoskaleira@gmail.com Nubbinjođiheaddji: Lene Hansen, tlf. 97 77 34 90, e-poasta til.lenehansen@gmail.com - Ášši 18/09 Sámediggerádi diedáhus sámi boazodoalu birra Áššejođiheaddji: Berit Oskal Eira, tlf 90 56 54 17, e-poasta beritoskaleira@gmail.com Suoivanáššejođiheaddji: Randi A. Skum, tlf 97 09 03 38, e-poasta rand-sku@online.no - Ášši 26/09 Norgga-Ruota boazoguohtonkonvenšuvdna Áššejođiheaddji: Per A. Bæhr, tlf 48 06 38 61, e-poasta per.a.bahr@samediggi.no Suoivanáššejođiheaddji: Knut Store, tlf 95 72 06 29, e-poasta knut.inge.store@nesseby.kommune.no

source: Komiteenes innstillinger vil bli behandlet i plenum 26.-29. mai.
sme: Lávdegottiid árvalusat gieđahallojuvvojit dievasčoahkkimis miessemánu 26. - 29. beivviid 2009.

source: For mer informasjon om sakene og komitemøtene, se vedlagte dokumenter eller skriv / ring til Sametinget: tlf: 78 47 40 00, e-post: samediggi@samediggi.no
sme: Jus háliidat eanet dieđuid áššiid ja lávdegoddečoahkkimiid birra, geahča dokumeanttaid mat leat mielddusin dahje čále / riŋge Sámediggái tlf: 78 47 40 00, e-post: samediggi@samediggi.no

source: Saksdokumentene finnes her.
sme: Áššedokumeanttaid dávnnat dákko.
